
/* Class = "NSButtonCell"; title = "新規シェルの作成時"; ObjectID = "100006"; */
"100006.title" = "新規シェルの作成時";

/* Class = "NSTextFieldCell"; title = "ウインドウ設定の適用："; ObjectID = "100026"; */
"100026.title" = "ウインドウ設定の適用：";

/* Class = "NSButtonCell"; title = "ターミナルの起動時"; ObjectID = "100027"; */
"100027.title" = "ターミナルの起動時";

/* Class = "NSButtonCell"; title = "設定の適用時に、指定のコマンドを実行"; ObjectID = "100029"; */
"100029.title" = "設定の適用時に、指定のコマンドを実行";

/* Class = "NSButtonCell"; title = "シェル内で実行"; ObjectID = "100031"; */
"100031.title" = "シェル内で実行";

/* Class = "NSTextFieldCell"; title = "コマンド："; ObjectID = "100043"; */
"100043.title" = "コマンド：";
